{
  "status" : "ok",
  "totalResults" : 38,
  "articles" : [ {
    "author" : "El Universal",
    "content" : "Los avances tecnológicos que China registra en los últimos años ponen a México en riesgo de ser objeto de espionaje de ese país. Así lo señaló un estudio realizado por Irene Levy y Mauricio Meschoulam, colaboradores de EL UNIVERSAL, y Michel Hernández, sobre los riesgos que implica para la región el enfrentamiento comercial y tecnológico entre Estados Unidos y China. Según el documento, México ocupa una posición estratégica en esta disputa y la presencia tecnológica de China en la operación de redes de telecomunicaciones, particularmente el 5G, representa riesgos a la seguridad nacional. Se advierte que esto no sólo significa que China represente un riesgo para México, sino que cualquier otro gobierno involucrado en este despliegue de redes de telecomunicaciones puede vulnerar la seguridad nacional. “Nuestro país debe ser cauteloso, pues hay valores que pudieran verse comprometidos a cambio de una ventaja o apalancamiento comercial de parte de China, como la seguridad, la privacidad, los datos personales e incluso la relación con Estados Unidos.“No se observa que la ciberseguridad sea un tema en el centro de la agenda pública. Las principales discusiones en materia de despliegue de redes 5G en México se han centrado en aspectos comerciales. El componente de seguridad nacional aparece de manera muy marginal”, indica el documento.En materia de política de ciberseguridad, el estudio reconoce que a finales del sexenio pasado se emitió el documento Estrategia Nacional de Ciberseguridad, pero como se presentó a finales de la administración, el plan se diluyó. “Hasta ahora se han dado algunos esfuerzos aislados y desarticulados en materia de cibserseguridad por parte de instituciones del Estado, pero no podemos hablar todavía de una estrategia integral en esta materia”, precisa. El estudio también analiza el impacto de la competencia entre Estados Unidos y China en otros países, especialmente en México, en un contexto en el que el auge de los ciberataques generan que la dependencia de la tecnología convierta a las empresas, organizaciones y a la población en vulnerables a este tipo de ataques.“No es casualidad que la disputa entre Estados Unidos y China tenga en las cuestiones tecnológicas uno de sus mayores componentes. El futuro de las sociedades estará definido por su capacidad de adaptarse a sociedades hiperconectadas que, al mismo tiempo, ofrezcan seguridad a sus ciudadanos. “[Esto] pone los focos rojos sobre la fragilidad que en Latinoamérica tenemos por encontrarnos expuestos en medio de un conflicto de dimensiones mayúsculas que tiene en la tecnología uno de sus componentes esenciales”, agrega. Como ejemplo, el estudio señala que la discusión sobre el despliegue de redes 5G en México ha sido impulsada principalmente por el Instituto Federal de Telecomunicaciones (IFT), el cual inició una serie de acciones relacionadas. En este sentido, Huawei ha estado presente, pues ejecutivos de la empresa sostuvieron en mayo pasado una reunión con los comisionados del IFT, en la que se discutió la planeación del espectro radioeléctrico y redes 5G. Esto, concluye el estudio, muestra el interés de la empresa por participar en el desarrollo de la infraestructura en México. Además, Huawei es uno de los principales proveedores de infraestructura para redes, mercado que muestra tasas de crecimiento de 7% al año y que podría aumentar con el despliegue de redes 5G. “A pesar de que México empieza a preparar el camino para el despliegue de redes 5G, la discusión sobre sus implicaciones en materia de ciberseguridad, los riesgos y la forma de limitarlos, no ha cobrado mayor fuerza. Tampoco hay pronunciamientos sobre medidas de seguridad para las empresas que quieran participar”, advierten. Los investigadores consideran que se requiere implementar, cuanto antes, una estrategia nacional de ciberseguridad con parámetros claros para cualquier empresa que quiera participar en el despliegue de redes 5G en México.",
    "description" : "Revela estudio falta de plan en ciberseguridad; necesaria, estrategia nacional en el tema, dice",
    "publishedAt" : "21/10/2019",
    "source" : {
      "id" : "eluniversal",
      "name" : "El Universal"
    },
    "title" : "México, en riesgo de espionaje por tecnología china",
    "url" : "https://www.eluniversal.com.mx/nacion/mexico-en-riesgo-de-espionaje-por-tecnologia-china",
    "urlToImage" : "https://github.com/FerPedraza/Android/blob/master/image1.jpg"
  }, {
    "author" : "Alejandro Hernández Mendoza",
    "content" : " Al entrar tu visión se centra en la infinidad de luces led que decoran el lugar, el olor a copal anuncia que la tierra de los muertos está cerca y los mariachis te reciben al ritmo de La Chona, mientras catrinas y catrines celebran tu llegada. Se trata de Calaverandia, el primer parque temático de Día de Muertos, ubicado en Guadalajara, Jalisco, que mezcla las tradiciones y costumbres del país con la tecnología de punta. Creado en 2018 por AlteaCorp, surgió como una apuesta disruptiva pues, según su director, Marcos Jiménez Monroy, no se tenía que esperar a que vinieran producciones como la de James Bond (007: Spectre) o la de Coco para celebrar Día de Muertos a nuestra manera. Experiencia inmersiva. Marcos Jiménez lo define como una “mezcla de atracciones”, pues cuenta con casi 30 instalaciones en las que se pueden encontrar shows en vivo, ofrendas gigantes, zonas gastronómicas y tienda de souvenirs. Juegos para los más pequeños, La Lotería, El Limbo, El Pueblito, El Mausoleo, El Inframundo y hasta un Cementerio Interactivo, el primero en el mundo. Son algunas de las instalaciones que podrás encontrar a lo largo de dos horas (aproximadamente) de recorrido. En La Plaza principal podrás encontrar un pequeño kiosko al más puro estilo de un pueblo mágico, el cual funge como escenario para música en vivo mientras alrededor los asistentes se degustan con los Lonches de San Nico, Los 7 Pozoles o los Churros de Analco. Todo el lugar dedicado a la gastronomía local.",
    "description" : "Calaverandia, parque temático de Día de Muertos, planea expandirse en próximas ediciones a la Ciudad de México, Los Ángeles y Europa",
    "publishedAt" : "5 de noviembre de 2019",
    "source" : {
      "id" : "elsoldemexico",
      "name" : "El Sol de Mexico"
    },
    "title" : "Calaverandia 2019, una mezcla de tradición y tecnología",
    "url" : "https://www.elsoldemexico.com.mx/doble-via/calaverandia-2019-dia-de-muertos-tradicion-y-tecnologia-guadalajara-alteacorp-4416301.html",
    "urlToImage" : "https://github.com/FerPedraza/Android/blob/master/image2.jpg"
  }, {
    "author" : "El Sol de Mexico",
    "content" : "Ossendrecht, Holanda.- La policía holandesacontará con una escuadrilla de águilas para interceptar dronesque sobrevuelen zonas prohibidas, informó este lunes la fuerza,convirtiéndose así en la primera del mundo en adoptar estemétodo de caza milenario aplicado a objetos modernos. Es una solución 'low-tech' para un problema'high-tech', afirmó a la AFP Dennis Janus, un portavoz policial,antes de una demostración sobre el terreno en una academia depolicía en el sur del país. Los animales serán utilizados en situaciones en lascuales los drones planteen un peligro para la población, duranteeventos especiales, como una visita de Estado, o si éstos vuelanmuy cerca de un aeropuerto, por ejemplo. La serie de pruebas, cuyo objetivo era el dedeterminar la mejor manera de interceptar a los drones, comenzó en2015 y se reveló concluyente. Ninguna de las águilas resultó herida, peroninguno de los drones sobrevivió, asegura con una leve sonrisaJanus, quien rechaza las acusaciones de maltrato de animalesexpresadas por algunos expertos a comienzos de este año. Las águilas ven a los drones como presas y los interceptan en vuelo para después posarse donde se sienten seguras, con los drones entre sus garras, agregó. Todavía no hemos encontrado otra solución para interceptar drones, pero continuamos explorando otras posibilidad es más técnicas, subraya el portavoz, señalando en particular la posible piratería de un aparato para tomar su control o la utilización de drones que lancen redes. Los pájaros utilizados hasta ahora provienen de una empresa especializada del oeste del país, Guard From Above. Las fuerzas del orden inclusive han criado sus propias águilas, que tienen actualmente cinco meses. Vamos a entrenar a un centenar de policías y podremos comenzar a utilizar nuestros propios pájaros el año próximo, explicaron. Como al igual que en otras partes del mundo, el uso de drones tiene un crecimiento exponencial en Holanda. Desde el anuncio de estas pruebas, la policía neerlandesa ha estado en contacto con sus pares de varios países interesados en esta solución, como son el caso de Francia y Alemania",
    "description" : "Policía holandesa utiliza águilas para capturar drones",
    "publishedAt" : "12 de septiembre de 2016",
    "source" : {
      "id" : "elsoldemexico",
      "name" : "El sol de Mexico"
    },
    "title" : "Policía holandesa utiliza águilas para capturar drones",
    "url" : "https://www.elsoldemexico.com.mx/doble-via/Polic%C3%ADa-holandesa-utiliza-%C3%A1guilas-para-capturar-drones-193925.html",
    "urlToImage" : "https://github.com/FerPedraza/Android/blob/master/image3.jpg"
  },{
    "author" : "El Sol de Mexico",
    "content" : "Londres.- El enorme ciberataque que propagó softwaremalicioso por todo el mundo, paralizando redes informáticas enhospitales, bancos y agencias gubernamentales, fue frustrado por unjoven investigador británico con la ayuda de otro ingeniero deseguridad de veintitantos años en Estados Unidos. El Centro Nacional de Seguridad Cibernética de Gran Bretaña yotras organizaciones elogiaron al investigador de ciberseguridadbritánico, un joven de 22 años identificado en línea solo comoMalwareTech, quien _al principio sin querer_ descubrió un interruptor de apagado que detuvo el inusitado ataque. Para entonces, el ataque con ransomware _ un programamalicioso que bloquea una computadora y que muestra un mensajeexigiendo el pago de un rescate para liberar los datos del usuario_había paralizado la red hospitalaria de Gran Bretaña y sistemasinformáticos de varios países en un intento de extorsión. Las acciones del joven investigador pudieron haberle ahorrado acompañías y gobiernos millones de dólares, al frenar el ataqueantes de que las computadoras en Estados Unidos se vieran másafectada",
    "description" : "Ciberataque “ransomware” detenido por dos jóvenes veinteañeros",
    "publishedAt" : "14 de mayo de 2017",
    "source" : {
      "id" : "elsoldemexico",
      "name" : "El sol de Mexico"
    },
    "title" : "Ciberataque ransomware detenido por dos jóvenes veinteañeros",
    "url" : "https://www.elsoldemexico.com.mx/mundo/Ciberataque-%E2%80%9Cransomware%E2%80%9D-detenido-por-dos-j%C3%B3venes-veintea%C3%B1eros-145677.html",
    "urlToImage" : "https://github.com/FerPedraza/Android/blob/master/image4.jpg"
  }, 
{
    "author" : "El Sol de Mexico",
    "content" : "FRÁNCFORT. La incorporación de grandes tecnológicas como Alibaba, Amazon, Facebook, Google y Tencent a los servicios financieros como los pagos, el ahorro y el crédito plantea riesgos como la aparición de empresas dominantes que podrían reducir la competencia, adlertó el Banco de Pagos Internacionales (BIS, por sus suglas en inglés). En un capítulo especial de su Informe Económico Anual dedicado a las big te en las finanzas, el BIS que tiene como gerente general al mexicano Agustín Carstens, señala que estas compañías ofrecen numerosos beneficios, como una mayor eficiencia en la prestación de servicios financieros y la inclusión financiera. Esto podría provocar una veloz transformación del sistema financiero, con la aparición de empresas dominantes que podrían acabar por reducir la competencia, advierte el BIS, el banco de los bancos centrales, cuya sede está en Basilea. También considera imprescindible lograr un equilibrio óptimo entre la estabilidad financiera, la competencia y la protección de los datos. E insta a los reguladores a garantizar unas condiciones competitivas equitativas, teniendo en cuenta las grandes bases de clientes y los particulares modelos de negocio de las big tech. El objetivo debería ser reaccionar a la entrada de las 'big tech' en los servicios financieros aprovechando sus ventajas y limitando sus riesgos, afirma el asesor económico y jefe de estudios del banco, Hyun Song Shin. Las políticas públicas han de formularse aplicando un enfoque más integral que combine la regulación financiera, la política de la competencia y la regulación de la privacidad de los datos, según el BIS",
    "description" : "Entrada de grandes tecnologías plantea riesgos a los servicios financieros: BIS",
    "publishedAt" : "24 de junio de 2019",
    "source" : {
      "id" : "elsoldemexico",
      "name" : "El sol de Mexico"
    },
    "title" : "Entrada de grandes tecnologías plantea riesgos a los servicios financieros: BIS",
    "url" : "https://www.elsoldemexico.com.mx/finanzas/entrada-de-grandes-tecnologias-plantea-riesgos-a-los-servicios-financieros-bis-3806253.html",
    "urlToImage" : "https://github.com/FerPedraza/Android/blob/master/image5.jpg"
  }
]
}



