{
  "status" : "ok",
  "totalResults" : 38,
  "articles" : [ {
    "author" : "El Universal",
    "content" : "Los avances tecnológicos que China registra en los últimos años ponen a México en riesgo de ser objeto de espionaje de ese país. Así lo señaló un estudio realizado por Irene Levy y Mauricio Meschoulam, colaboradores de EL UNIVERSAL, y Michel Hernández, sobre los riesgos que implica para la región el enfrentamiento comercial y tecnológico entre Estados Unidos y China. Según el documento, México ocupa una posición estratégica en esta disputa y la presencia tecnológica de China en la operación de redes de telecomunicaciones, particularmente el 5G, representa riesgos a la seguridad nacional. Se advierte que esto no sólo significa que China represente un riesgo para México, sino que cualquier otro gobierno involucrado en este despliegue de redes de telecomunicaciones puede vulnerar la seguridad nacional. “Nuestro país debe ser cauteloso, pues hay valores que pudieran verse comprometidos a cambio de una ventaja o apalancamiento comercial de parte de China, como la seguridad, la privacidad, los datos personales e incluso la relación con Estados Unidos.“No se observa que la ciberseguridad sea un tema en el centro de la agenda pública. Las principales discusiones en materia de despliegue de redes 5G en México se han centrado en aspectos comerciales. El componente de seguridad nacional aparece de manera muy marginal”, indica el documento.En materia de política de ciberseguridad, el estudio reconoce que a finales del sexenio pasado se emitió el documento Estrategia Nacional de Ciberseguridad, pero como se presentó a finales de la administración, el plan se diluyó. “Hasta ahora se han dado algunos esfuerzos aislados y desarticulados en materia de cibserseguridad por parte de instituciones del Estado, pero no podemos hablar todavía de una estrategia integral en esta materia”, precisa. El estudio también analiza el impacto de la competencia entre Estados Unidos y China en otros países, especialmente en México, en un contexto en el que el auge de los ciberataques generan que la dependencia de la tecnología convierta a las empresas, organizaciones y a la población en vulnerables a este tipo de ataques.“No es casualidad que la disputa entre Estados Unidos y China tenga en las cuestiones tecnológicas uno de sus mayores componentes. El futuro de las sociedades estará definido por su capacidad de adaptarse a sociedades hiperconectadas que, al mismo tiempo, ofrezcan seguridad a sus ciudadanos. “[Esto] pone los focos rojos sobre la fragilidad que en Latinoamérica tenemos por encontrarnos expuestos en medio de un conflicto de dimensiones mayúsculas que tiene en la tecnología uno de sus componentes esenciales”, agrega. Como ejemplo, el estudio señala que la discusión sobre el despliegue de redes 5G en México ha sido impulsada principalmente por el Instituto Federal de Telecomunicaciones (IFT), el cual inició una serie de acciones relacionadas. En este sentido, Huawei ha estado presente, pues ejecutivos de la empresa sostuvieron en mayo pasado una reunión con los comisionados del IFT, en la que se discutió la planeación del espectro radioeléctrico y redes 5G. Esto, concluye el estudio, muestra el interés de la empresa por participar en el desarrollo de la infraestructura en México. Además, Huawei es uno de los principales proveedores de infraestructura para redes, mercado que muestra tasas de crecimiento de 7% al año y que podría aumentar con el despliegue de redes 5G. “A pesar de que México empieza a preparar el camino para el despliegue de redes 5G, la discusión sobre sus implicaciones en materia de ciberseguridad, los riesgos y la forma de limitarlos, no ha cobrado mayor fuerza. Tampoco hay pronunciamientos sobre medidas de seguridad para las empresas que quieran participar”, advierten. Los investigadores consideran que se requiere implementar, cuanto antes, una estrategia nacional de ciberseguridad con parámetros claros para cualquier empresa que quiera participar en el despliegue de redes 5G en México.",
    "description" : "México, en riesgo de espionaje por tecnología china",
    "publishedAt" : "21/10/2019",
    "source" : {
      "id" : "eluniversal",
      "name" : "El Universal"
    },
    "title" : "Onion prices up 40% in one week - Times of India",
    "url" : "https://www.eluniversal.com.mx/nacion/mexico-en-riesgo-de-espionaje-por-tecnologia-china",
    "urlToImage" : ""
  }, {
    "author" : "Alejandro Hernández Mendoza",
    "content" : " Al entrar tu visión se centra en la infinidad de luces led que decoran el lugar, el olor a copal anuncia que la tierra de los muertos está cerca y los mariachis te reciben al ritmo de “La Chona”, mientras catrinas y catrines celebran tu llegada. Se trata de Calaverandia, el primer parque temático de Día de Muertos, ubicado en Guadalajara, Jalisco, que mezcla las tradiciones y costumbres del país con la tecnología de punta. Creado en 2018 por AlteaCorp, surgió como una apuesta disruptiva pues, según su director, Marcos Jiménez Monroy, no se tenía que esperar a que vinieran producciones como la de James Bond (007: Spectre) o la de Coco para celebrar Día de Muertos a nuestra manera. Experiencia inmersiva. Marcos Jiménez lo define como una “mezcla de atracciones”, pues cuenta con casi 30 instalaciones en las que se pueden encontrar shows en vivo, ofrendas gigantes, zonas gastronómicas y tienda de souvenirs. Juegos para los más pequeños, La Lotería, El Limbo, El Pueblito, El Mausoleo, El Inframundo y hasta un Cementerio Interactivo, el primero en el mundo. Son algunas de las instalaciones que podrás encontrar a lo largo de dos horas (aproximadamente) de recorrido. En La Plaza principal podrás encontrar un pequeño kiosko al más puro estilo de un pueblo mágico, el cual funge como escenario para música en vivo mientras alrededor los asistentes se degustan con los Lonches de San Nico, Los 7 Pozoles o los Churros de Analco. Todo el lugar dedicado a la gastronomía local.",
    "description" : "Calaverandia, parque temático de Día de Muertos, planea expandirse en próximas ediciones a la Ciudad de México, Los Ángeles y Europa",
    "publishedAt" : "5 de noviembre de 2019",
    "source" : {
      "id" : "elsoldemexico",
      "name" : "El Sol de Mexico"
    },
    "title" : "Calaverandia 2019, una mezcla de tradición y tecnología",
    "url" : "https://www.elsoldemexico.com.mx/doble-via/calaverandia-2019-dia-de-muertos-tradicion-y-tecnologia-guadalajara-alteacorp-4416301.html",
    "urlToImage" : ""
  }, {
    "author" : "Times Of India",
    "content" : "Copyright © 2019 Bennett, Coleman &amp; Co. Ltd. All rights reserved. For reprint rights: Times Syndication Service",
    "description" : "India News: NEW DELHI: On Sunday afternoon, when Prime Minister Narendra Modi met his Thai counterpart Prayut Chan-ocha at the convention centre in Bangkok, Regio.",
    "publishedAt" : "2019-11-05T22:07:41Z",
    "source" : {
      "id" : "the-times-of-india",
      "name" : "The Times of India"
    },
    "title" : "India on mind, PM Modi stood firm on not boarding RCEP - Times of India",
    "url" : "https://timesofindia.indiatimes.com/india/india-on-mind-pm-modi-stood-firm-on-not-boarding-rcep/articleshow/71930911.cms",
    "urlToImage" : "https://static.toiimg.com/thumb/msid-71930915,width-1070,height-580,imgsize-90110,resizemode-6,overlay-toi_sw,pt-32,y_pad-40/photo.jpg"
  } ]
}


